// 장비 목록 데이터
const EQUIP_LIST = {
  "본소": [
    {
      "n": "배송",
      "s": "",
      "m": 240
    },
    {
      "n": "감자비닐피복파종기-01",
      "s": "RDK-SP11/감자비닐피복(1조)",
      "m": 50
    },
    {
      "n": "고구마수확기-01",
      "s": "DRK-650/1조",
      "m": 50
    },
    {
      "n": "고구마수확기-02",
      "s": "DRK-650/1조",
      "m": 50
    },
    {
      "n": "고구마수확기-03",
      "s": "DRK-650/1조",
      "m": 50
    },
    {
      "n": "고추세척기-01",
      "s": "SHC-1000N/고추",
      "m": 40
    },
    {
      "n": "고추세척기-02",
      "s": "SHC-1000N/고추",
      "m": 40
    },
    {
      "n": "관리기-구굴기(소)-01",
      "s": "ASC-640/구굴기(소)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(소)-02",
      "s": "ASC-640/구굴기(소)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(소)-03",
      "s": "ASC-640/구굴기(소)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(중)-01",
      "s": "AMC-880SM/구굴기(중)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(중)-02",
      "s": "AMC-1000SM/구굴기(중)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(중)-03",
      "s": "AMC-900SM/구굴기(중)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(중)-04",
      "s": "AMC-900SM/구굴기(중)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(중)-05",
      "s": "AMC-1000SM/구굴기(중)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(중)-05",
      "s": "AMC-900SM/구굴기(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-01",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-01",
      "s": "AMC-900SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-02",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-03",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-04",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-05",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-06",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-06",
      "s": "AMC-900SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-쟁기-01",
      "s": "AMC-900SM/쟁기(중)",
      "m": 50
    },
    {
      "n": "관리기-쟁기-02",
      "s": "AMC-900SM/쟁기(중)",
      "m": 50
    },
    {
      "n": "관리기-제초기-01",
      "s": "AMC-880SM/제초기(중)",
      "m": 50
    },
    {
      "n": "관리기-제초기-03",
      "s": "AMC-900SM/제초기(중)",
      "m": 50
    },
    {
      "n": "관리기-피복기-01",
      "s": "AMC-900SM/피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-피복기-02",
      "s": "AMC-900SM/피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-피복기-03",
      "s": "AMC-1000SM/피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-피복기-03",
      "s": "AMC-880SM/피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립기-01",
      "s": "AMC-1000SM/휴립기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립기-02",
      "s": "AMC-1000SM/휴립기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립기-03",
      "s": "AMC-1000SM/휴립기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립기-04",
      "s": "AMC-1000SM/휴립기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립피복기-01",
      "s": "AMC-1000SM/휴립피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립피복기-01",
      "s": "AMC-900SM/휴립피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립피복기-02",
      "s": "AMC-1000SM/휴립피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립피복기-03",
      "s": "AMC-1000SM/휴립피복기(중)",
      "m": 50
    },
    {
      "n": "굴착기(1.7톤)-01",
      "s": "DX17Z-5/2TON",
      "m": 80
    },
    {
      "n": "굴착기(1.7톤)-02",
      "s": "DX17Z-5/2TON",
      "m": 80
    },
    {
      "n": "논두렁조성기(대)-01",
      "s": "TANTAN-K5/(대)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-01",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-02",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-03",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-04",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-05",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(중)-01",
      "s": "WJLF750/(중)",
      "m": 90
    },
    {
      "n": "논두렁조성기(중)-02",
      "s": "WJLF750/(중)",
      "m": 90
    },
    {
      "n": "논두렁조성기(중)-03",
      "s": "WJLF750/(중)",
      "m": 90
    },
    {
      "n": "굴착기(1톤)-01",
      "s": "U-10-3/1TON",
      "m": 90
    },
    {
      "n": "굴착기(1톤)-02",
      "s": "U-10-3/1TON",
      "m": 90
    },
    {
      "n": "굴착기(1톤)-03",
      "s": "U-10-3S/1TON",
      "m": 90
    },
    {
      "n": "굴착기(1톤)-04",
      "s": "U-10-5/1TON",
      "m": 90
    },
    {
      "n": "굴착기(1톤)-05",
      "s": "U-10-5/1TON",
      "m": 90
    },
    {
      "n": "덩굴파쇄기(보행)-01",
      "s": "HRT802/보행형",
      "m": 60
    },
    {
      "n": "덩굴파쇄기(보행)-02",
      "s": "HRT802/보행형",
      "m": 60
    },
    {
      "n": "덩굴파쇄기(보행)-03",
      "s": "HRT802/보행형",
      "m": 60
    },
    {
      "n": "돌수집기-01",
      "s": "GWD-1400T/1400",
      "m": 90
    },
    {
      "n": "돌수집기-02",
      "s": "DR-1400T/1400",
      "m": 90
    },
    {
      "n": "돌수집기-03",
      "s": "SH-L1400B/1400",
      "m": 90
    },
    {
      "n": "돌수집기-04",
      "s": "SH-L1400B/1400",
      "m": 90
    },
    {
      "n": "동력경운기-01",
      "s": "DT100N/10HP",
      "m": 40
    },
    {
      "n": "동력경운기-02",
      "s": "DT100N/10HP",
      "m": 40
    },
    {
      "n": "동력경운기-03",
      "s": "DT100N/10HP",
      "m": 40
    },
    {
      "n": "동력운반차-01",
      "s": "TKT-600B/궤도",
      "m": 80
    },
    {
      "n": "동력파종기1750-01",
      "s": "HG600A/1750(3조)",
      "m": 80
    },
    {
      "n": "동력파종기1950-01",
      "s": "HG600A/1950(3조)",
      "m": 80
    },
    {
      "n": "동력파종기2150-01",
      "s": "HG600A/2150(3조)",
      "m": 80
    },
    {
      "n": "땅속작물수확기1000(진동식)-01",
      "s": "HD-C1000G/1000-진동식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1000(체인식)-01",
      "s": "SH-900S/1000-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1000(체인식)-02",
      "s": "HD-DSH1000G/1000-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1000-01",
      "s": "HD-DSH1000G/1000-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1400(진동식)-01",
      "s": "HD-C1400G/1400-진동식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1400(체인식)-01",
      "s": "HD-DSH1400G/1400-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1400-01",
      "s": "HD-C1400G/1400-진동식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1500(체인식)-01",
      "s": "SH-1500BN/1500-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1600(진동식)-01",
      "s": "HD-D1600G/1600-진동식",
      "m": 60
    },
    {
      "n": "로터베이터1150-01",
      "s": "DWR115GM/1150",
      "m": 40
    },
    {
      "n": "로터베이터1150-02",
      "s": "DWR115GM/1150",
      "m": 40
    },
    {
      "n": "로터베이터1150-03",
      "s": "DWR115GM/1150",
      "m": 40
    },
    {
      "n": "로터베이터1550-01",
      "s": "WR1550MV/1550",
      "m": 60
    },
    {
      "n": "로터베이터1750-01",
      "s": "WJ175A/1750",
      "m": 60
    },
    {
      "n": "로터베이터1750-02",
      "s": "WR1750DGW/1750",
      "m": 60
    },
    {
      "n": "로터베이터1750-03",
      "s": "WR1750DGW/1750",
      "m": 60
    },
    {
      "n": "로터베이터1750-04",
      "s": "WCR1750MV/1750",
      "m": 60
    },
    {
      "n": "로터베이터1950-01",
      "s": "WJ195B/1950",
      "m": 60
    },
    {
      "n": "로터베이터1950-02",
      "s": "WJ195B/1950",
      "m": 60
    },
    {
      "n": "로터베이터1950-03",
      "s": "WCR1950DGW/1950",
      "m": 60
    },
    {
      "n": "로터베이터2150-01",
      "s": "WR2150DGWJ/2150",
      "m": 90
    },
    {
      "n": "로터베이터2150-02",
      "s": "WR2150DGWJ/2150",
      "m": 90
    },
    {
      "n": "로터베이터2150-03",
      "s": "WCR2150DGW/2150",
      "m": 90
    },
    {
      "n": "마늘파종기-01",
      "s": "CH-06/6조",
      "m": 50
    },
    {
      "n": "못자리성형기1750-01",
      "s": "DS-B003/1750-못자리",
      "m": 90
    },
    {
      "n": "못자리성형기2150-01",
      "s": "DS-B003/2150-못자리",
      "m": 110
    },
    {
      "n": "무논정지기2200-01",
      "s": "WJS220/2200",
      "m": 90
    },
    {
      "n": "무논정지기2200-02",
      "s": "WJS220/2200",
      "m": 90
    },
    {
      "n": "무논정지기2200-03",
      "s": "SW2200SKH/2200",
      "m": 90
    },
    {
      "n": "배토기1750-01",
      "s": "DOA-220/1750(2조)",
      "m": 90
    },
    {
      "n": "배토기1950-01",
      "s": "DOA-220/1950(2조)",
      "m": 90
    },
    {
      "n": "분무기-배낭식(살)-01",
      "s": "BY-HP2625/살충제",
      "m": 40
    },
    {
      "n": "분무기-배낭식(제)-01",
      "s": "BY-HP2625/제초제",
      "m": 40
    },
    {
      "n": "분무기-엔진식(살)-01",
      "s": "HS-70AD/밀차살충제",
      "m": 40
    },
    {
      "n": "분무기-엔진식(살)-02",
      "s": "BCETA-80A/밀차살충제",
      "m": 40
    },
    {
      "n": "분무기-엔진식(제)-01",
      "s": "WPS-80A/밀차제초제",
      "m": 40
    },
    {
      "n": "비닐수거기-01",
      "s": "DH-T3000/1조",
      "m": 40
    },
    {
      "n": "비료동력살포기-01",
      "s": "SG-6030D/입제",
      "m": 40
    },
    {
      "n": "비료동력살포기-02",
      "s": "MD-7030/입제",
      "m": 40
    },
    {
      "n": "비료동력살포기-03",
      "s": "MD-7030/입제",
      "m": 40
    },
    {
      "n": "비료살포기-01",
      "s": "JHT-320H/300kg",
      "m": 60
    },
    {
      "n": "비료살포기-02",
      "s": "JHT-320H/300kg",
      "m": 60
    },
    {
      "n": "비료살포기-03",
      "s": "JHT-550/500kg",
      "m": 60
    },
    {
      "n": "비료살포기-04",
      "s": "JHT-550/500kg",
      "m": 60
    },
    {
      "n": "석회살포기-01",
      "s": "IOD-750A/500KG-석회",
      "m": 70
    },
    {
      "n": "소형트랙터18HP-01",
      "s": "XQ1018/18HP",
      "m": 50
    },
    {
      "n": "소형트랙터18HP-02",
      "s": "XQ1018/18HP",
      "m": 50
    },
    {
      "n": "소형트랙터25HP-01",
      "s": "CK250V/25HP",
      "m": 50
    },
    {
      "n": "소형트랙터25HP-02",
      "s": "CK250V/25HP",
      "m": 50
    },
    {
      "n": "소형트랙터25HP-03",
      "s": "CK250V/25HP",
      "m": 50
    },
    {
      "n": "소형트랙터25HP-04",
      "s": "LK2805/25HP",
      "m": 50
    },
    {
      "n": "원판쟁기10련-01",
      "s": "W300-DP/원판-10련",
      "m": 90
    },
    {
      "n": "원판쟁기10련-02",
      "s": "W300-DP/원판-10련",
      "m": 90
    },
    {
      "n": "원판쟁기10련-03",
      "s": "W300-DP/원판-10련",
      "m": 90
    },
    {
      "n": "원판쟁기4련-01",
      "s": "W42-DP/원판-4련",
      "m": 60
    },
    {
      "n": "원판쟁기6련-01",
      "s": "W62-DP/원판-6련",
      "m": 60
    },
    {
      "n": "원판쟁기6련-02",
      "s": "W62-DP/원판-6련",
      "m": 60
    },
    {
      "n": "원판쟁기6련-03",
      "s": "W62-DP/원판-6련",
      "m": 60
    },
    {
      "n": "원판쟁기8련-01",
      "s": "W82-DP/원판-8련",
      "m": 90
    },
    {
      "n": "원판쟁기8련-02",
      "s": "W82-DP/원판-8련",
      "m": 90
    },
    {
      "n": "원판쟁기8련-03",
      "s": "W82-DP/원판-8련",
      "m": 90
    },
    {
      "n": "원판쟁기8련-04",
      "s": "W82-DP/원판-8련",
      "m": 90
    },
    {
      "n": "육묘상자정렬기-01",
      "s": "MDD300/600~1500",
      "m": 60
    },
    {
      "n": "육묘적재이송기-01",
      "s": "MDJI1400/400~1,500",
      "m": 80
    },
    {
      "n": "육묘적재이송기-02",
      "s": "MDJI1400/400~1,500",
      "m": 80
    },
    {
      "n": "이랑쟁기6련-01",
      "s": "DWS210/이랑-6련",
      "m": 60
    },
    {
      "n": "잔가지파쇄기(대)-01",
      "s": "DLK210E/2000kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(대)-02",
      "s": "DLK210E/2000kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(대)-03",
      "s": "DLK210TRC/2000kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(대)-04",
      "s": "DLK210E/2000kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(소)-01",
      "s": "DLK15-CR/1300kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(소)-02",
      "s": "PRJ-315ED/궤도형",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(소)-03",
      "s": "PRJ-315ED/궤도형",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(소)-04",
      "s": "PRJ-315ED/궤도형",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(소)-05",
      "s": "PRJ-315ED/궤도형",
      "m": 80
    },
    {
      "n": "잡곡예취기-01",
      "s": "HSM-E224/잡곡",
      "m": 80
    },
    {
      "n": "잡곡예취기-02",
      "s": "HSM-E224/잡곡",
      "m": 80
    },
    {
      "n": "잡곡정선기-01",
      "s": "SB-200GI/900",
      "m": 50
    },
    {
      "n": "잡곡탈곡기-01",
      "s": "HSMBTH/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-02",
      "s": "HSMBTH/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-03",
      "s": "HSMBTH/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-04",
      "s": "HSMBTH2/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-05",
      "s": "HSMBTH2/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-06",
      "s": "HSMBTH2/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-07",
      "s": "HSMBTH2/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-08",
      "s": "HSMBTH2/깨",
      "m": 110
    },
    {
      "n": "쟁기(2련)-01",
      "s": "SW-PN602/소형-2련",
      "m": 40
    },
    {
      "n": "적심기-01",
      "s": "IPV-1200/1조",
      "m": 40
    },
    {
      "n": "적심기-02",
      "s": "IPV-1200/1조",
      "m": 40
    },
    {
      "n": "중경제초기1500-01",
      "s": "GM1500-L400A/1500",
      "m": 60
    },
    {
      "n": "중경제초기1800-01",
      "s": "GM1800-L550A/1800",
      "m": 60
    },
    {
      "n": "채소이식기(반자동)-01",
      "s": "PH1A/반자동",
      "m": 60
    },
    {
      "n": "채소이식기(반자동)-02",
      "s": "PH1A/반자동",
      "m": 60
    },
    {
      "n": "채소이식기(자동)-01",
      "s": "SKP-100-KR/자동",
      "m": 60
    },
    {
      "n": "콩선별기-01",
      "s": "BHB-2007/설치형",
      "m": 50
    },
    {
      "n": "콩예취기-01",
      "s": "M1-GS/보행형",
      "m": 70
    },
    {
      "n": "콩예취기-02",
      "s": "M1-GS/보행형",
      "m": 70
    },
    {
      "n": "콩정선기-01",
      "s": "BH-30/900",
      "m": 40
    },
    {
      "n": "콩정선기-02",
      "s": "BH-30/900",
      "m": 40
    },
    {
      "n": "콩정선기-03",
      "s": "BH-30/900",
      "m": 40
    },
    {
      "n": "콩정선기-04",
      "s": "BH-30/900",
      "m": 40
    },
    {
      "n": "탈곡기(궤도)-01",
      "s": "ESP-R10/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-02",
      "s": "ESP-R10/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-03",
      "s": "DBT600H/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-04",
      "s": "DBT600H/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-05",
      "s": "PBTA1200/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-06",
      "s": "DBT650H/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(모터)-01",
      "s": "ESP-2/전기",
      "m": 60
    },
    {
      "n": "탈곡기(모터)-02",
      "s": "ESP-2/전기",
      "m": 60
    },
    {
      "n": "탈곡기(모터)-03",
      "s": "ESP-2/전기",
      "m": 60
    },
    {
      "n": "탈곡기(모터)-04",
      "s": "JO-19621125/전기",
      "m": 60
    },
    {
      "n": "탈곡기(모터)-04",
      "s": "ESP-2/전기",
      "m": 60
    },
    {
      "n": "탈곡기(모터)-05",
      "s": "ESP-2/전기",
      "m": 60
    },
    {
      "n": "탈곡기(소)-01",
      "s": "ESP-1/(소)",
      "m": 90
    },
    {
      "n": "탈곡기(소)-02",
      "s": "ESP-1/(소)",
      "m": 90
    },
    {
      "n": "탈곡기(소)-03",
      "s": "ESP-1/(소)",
      "m": 90
    },
    {
      "n": "탈곡기(소)-04",
      "s": "ESP-1/(소)",
      "m": 90
    },
    {
      "n": "탈곡기(소)-05",
      "s": "ESP-1/(소)",
      "m": 90
    },
    {
      "n": "탈곡기(중)-01",
      "s": "SBK-14000T/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-02",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-03",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-04",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-05",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-06",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-07",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-08",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-09",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-10",
      "s": "SBK-14000T/(중)",
      "m": 120
    },
    {
      "n": "퇴비살포기(소)-01",
      "s": "GW-500H/500KG-퇴비",
      "m": 90
    },
    {
      "n": "퇴비살포기(소)-02",
      "s": "GW-900H/900KG-퇴비",
      "m": 90
    },
    {
      "n": "트랙터부착용구굴기-01",
      "s": "OM312/구굴기",
      "m": 60
    },
    {
      "n": "트랙터부착용구굴기-02",
      "s": "OM312/구굴기",
      "m": 60
    },
    {
      "n": "파종기-인력(비닐)-01",
      "s": "HG10A/비닐",
      "m": 30
    },
    {
      "n": "파종기-인력(비닐)-02",
      "s": "HG10A/비닐",
      "m": 30
    },
    {
      "n": "파종기-인력(비닐)-03",
      "s": "HG10A/비닐",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-01",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-02",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-03",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-04",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-05",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "피복기-인력-01",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "피복기-인력-02",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "피복기-인력-03",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "피복기-인력-04",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "피복기-인력-05",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "휴립복토기-01",
      "s": "WJ2-300/휴립복토(1조)",
      "m": 60
    },
    {
      "n": "휴립복토파종기(2조)-01",
      "s": "BG-800BCT/휴립복토(2조)",
      "m": 60
    },
    {
      "n": "휴립복토파종기(2조)-02",
      "s": "BG-800BCT/휴립복토(2조)",
      "m": 60
    },
    {
      "n": "휴립복토파종기(2조)-03",
      "s": "BG-1580BC/휴립복토(2조)",
      "m": 60
    },
    {
      "n": "휴립피복기-01",
      "s": "WJCM-2000/휴립피복(2조)",
      "m": 60
    },
    {
      "n": "휴립피복기2조-01",
      "s": "WJCM-2000/휴립피복(2조)",
      "m": 60
    },
    {
      "n": "휴립피복기2조-02",
      "s": "WJCM-2000/휴립피복(2조)",
      "m": 60
    }
  ],
  "북부": [
    {
      "n": "배송",
      "s": "",
      "m": 240
    },
    {
      "n": "구굴기30-02",
      "s": "OM312/30",
      "m": 50
    },
    {
      "n": "감자비닐피복파종기-01",
      "s": "RDK-SP11/감자비닐피복(1조)",
      "m": 50
    },
    {
      "n": "감자파종기-01",
      "s": "KG-PH9000/감자파종(2조)",
      "m": 50
    },
    {
      "n": "감자파종기-04",
      "s": "DRP-2000R/감자파종(2조)",
      "m": 50
    },
    {
      "n": "감자파종기-06",
      "s": "DRP-2000R/감자파종(2조)",
      "m": 50
    },
    {
      "n": "고구마수확기-01",
      "s": "DRK-650/경운기용",
      "m": 50
    },
    {
      "n": "고구마수확기-02",
      "s": "DRK-650/경운기용",
      "m": 50
    },
    {
      "n": "고구마수확기-03",
      "s": "DRK-650/경운기용",
      "m": 50
    },
    {
      "n": "고구마수확기-04",
      "s": "DRK-650/경운기용",
      "m": 50
    },
    {
      "n": "고추세척기-01",
      "s": "SHC-1000N/고추",
      "m": 40
    },
    {
      "n": "고추세척기-02",
      "s": "SHC-1000N/고추",
      "m": 40
    },
    {
      "n": "관리기-구굴기(소)-01",
      "s": "ASC-640/구굴기(소)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(소)-02",
      "s": "ASC-640/구굴기(소)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(소)-03",
      "s": "ASC-640/구굴기(소)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(소)-04",
      "s": "ASC-640/구굴기(소)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(소)-05",
      "s": "ASC-640/구굴기(소)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(중)-01",
      "s": "AMC-1000SM/구굴기(중)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(중)-02",
      "s": "AMC-900SM/구굴기(중)",
      "m": 50
    },
    {
      "n": "관리기-구굴기(중)-03",
      "s": "AMC-1000SM/구굴기(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-01",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-02",
      "s": "AMC-900SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-03",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-04",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-05",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-06",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-07",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-로터리-08",
      "s": "AMC-1000SM/로타리(중)",
      "m": 50
    },
    {
      "n": "관리기-쟁기-01",
      "s": "AMC-900SM/쟁기(중)",
      "m": 50
    },
    {
      "n": "관리기-제초기-01",
      "s": "AMC-900SM/제초기(중)",
      "m": 50
    },
    {
      "n": "관리기-제초기-02",
      "s": "AMC-900SM/제초기(중)",
      "m": 50
    },
    {
      "n": "관리기-제초기-03",
      "s": "AMC-900SM/제초기(중)",
      "m": 50
    },
    {
      "n": "관리기-피복기-01",
      "s": "AMC-900SM/피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-피복기-02",
      "s": "AMC-900SM/피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립기-01",
      "s": "AMC-900SM/휴립기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립기-02",
      "s": "AMC-1000SM/휴립기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립기-03",
      "s": "AMC-1000SM/휴립기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립피복기-01",
      "s": "AMC-900SM/휴립피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립피복기-02",
      "s": "AMC-1000SM/휴립피복기(중)",
      "m": 50
    },
    {
      "n": "관리기-휴립피복기-03",
      "s": "AMC-1000SM/휴립피복기(중)",
      "m": 50
    },
    {
      "n": "구굴기30-01",
      "s": "OM312/30",
      "m": 50
    },
    {
      "n": "굴착기(1.7톤)-01",
      "s": "DX17Z-5/2TON",
      "m": 80
    },
    {
      "n": "굴착기(1.7톤)-02",
      "s": "DX17Z-5/2TON",
      "m": 80
    },
    {
      "n": "논두렁조성기(대)-01",
      "s": "TANTAN-K5/(대)",
      "m": 90
    },
    {
      "n": "논두렁조성기(대)-02",
      "s": "TANTAN-K5/(대)",
      "m": 90
    },
    {
      "n": "논두렁조성기(대)-03",
      "s": "TANTAN-K5/(대)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-01",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-02",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-03",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-04",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(소)-05",
      "s": "WJLF380/(소)",
      "m": 90
    },
    {
      "n": "논두렁조성기(중)-01",
      "s": "WJLF750/(중)",
      "m": 90
    },
    {
      "n": "논두렁조성기(중)-02",
      "s": "WJLF750/(중)",
      "m": 90
    },
    {
      "n": "논두렁조성기(중)-03",
      "s": "WJLF750/(중)",
      "m": 90
    },
    {
      "n": "논두렁조성기(중)-04",
      "s": "WJLF750/(중)",
      "m": 90
    },
    {
      "n": "농산물선별기-01",
      "s": "JK-GS4M/900",
      "m": 40
    },
    {
      "n": "굴착기(1톤)-01",
      "s": "U-10-3/1TON",
      "m": 90
    },
    {
      "n": "굴착기(1톤)-02",
      "s": "U-10-3S/1TON",
      "m": 90
    },
    {
      "n": "굴착기(1톤)-03",
      "s": "U-10-3S/1TON",
      "m": 90
    },
    {
      "n": "굴착기(1톤)-04",
      "s": "U-10-5/1TON",
      "m": 90
    },
    {
      "n": "굴착기(1톤)-05",
      "s": "U-10-5/1TON",
      "m": 90
    },
    {
      "n": "다목적파종기-01",
      "s": "GDS-10DMS/10조",
      "m": 90
    },
    {
      "n": "덩굴파쇄기(보행)-01",
      "s": "HRT802/보행형",
      "m": 60
    },
    {
      "n": "덩굴파쇄기(보행)-02",
      "s": "HRT802/보행형",
      "m": 60
    },
    {
      "n": "덩굴파쇄기(보행)-03",
      "s": "HRT802/보행형",
      "m": 60
    },
    {
      "n": "덩굴파쇄기(보행)-04",
      "s": "HRT802/보행형",
      "m": 60
    },
    {
      "n": "돌수집기-01",
      "s": "GWD-1400T/1400",
      "m": 90
    },
    {
      "n": "돌수집기-02",
      "s": "GWD-1400T/1400",
      "m": 90
    },
    {
      "n": "돌수집기-03",
      "s": "SH-L1400B/1400",
      "m": 90
    },
    {
      "n": "돌수집기-04",
      "s": "SH-L1400B/1400",
      "m": 90
    },
    {
      "n": "돌파쇄기-01",
      "s": "JYSC-1000/100cm",
      "m": 60
    },
    {
      "n": "동력경운기-01",
      "s": "DT100N/10HP",
      "m": 40
    },
    {
      "n": "동력경운기-02",
      "s": "DT100N/10HP",
      "m": 40
    },
    {
      "n": "동력경운기-03",
      "s": "DT100N/10HP",
      "m": 40
    },
    {
      "n": "동력살분무기(살)-01",
      "s": "L3EDA/액제",
      "m": 40
    },
    {
      "n": "동력살분무기(살)-02",
      "s": "L3PSA/액제",
      "m": 40
    },
    {
      "n": "동력살분무기(살)-03",
      "s": "L3EDA/액제",
      "m": 40
    },
    {
      "n": "동력살분무기(제)-01",
      "s": "L3PSA/액제",
      "m": 40
    },
    {
      "n": "동력운반차-01",
      "s": "TKT-600B/궤도",
      "m": 80
    },
    {
      "n": "동력제초기(보행)-01",
      "s": "SGM71B/보행형",
      "m": 60
    },
    {
      "n": "동력제초기(승용)-01",
      "s": "BM21/승용형",
      "m": 80
    },
    {
      "n": "동력제초기(승용)-02",
      "s": "SRM1600/승용형",
      "m": 80
    },
    {
      "n": "동력파종기1750-01",
      "s": "HG600A/1750(3조)",
      "m": 80
    },
    {
      "n": "동력파종기1950-01",
      "s": "HG600A/1950(3조)",
      "m": 80
    },
    {
      "n": "동력파종기2150-01",
      "s": "HG600A/2150(3조)",
      "m": 80
    },
    {
      "n": "동력파종기2350-01",
      "s": "HG500A/2350(4조)",
      "m": 80
    },
    {
      "n": "동력파종기2350-02",
      "s": "HG500A/2350(4조)",
      "m": 80
    },
    {
      "n": "땅속작물수확기(장기)-06",
      "s": "SH-T1400/1400-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1000(진동식)-01",
      "s": "HD-C1000G/1000-진동식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1000(체인식)-01",
      "s": "HD-DSH1000G/1000-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1000(체인식)-02",
      "s": "HD-DSH1000G/1000-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1000(체인식)-03",
      "s": "SH-900S/1000-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1300(체인식)-01",
      "s": "HADA-MH1300D/1300-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1400(진동식)-01",
      "s": "HD-C1400G/1400-진동식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1400(진동식)-02",
      "s": "HD-C1400G/1400-진동식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1400(체인식)-01",
      "s": "HD-DSH1400G/1400-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1400(체인식)-02",
      "s": "HD-DSH1400G/1400-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1400(체인식)-03",
      "s": "HD-DSH1400G/1400-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1500(체인식)-01",
      "s": "SH-1500BN/1500-체인식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1600(진동식)-01",
      "s": "HD-D1600G/1600-진동식",
      "m": 60
    },
    {
      "n": "땅속작물수확기1600(진동식)-02",
      "s": "HD-D1600G/1600-진동식",
      "m": 60
    },
    {
      "n": "로터베이터1500-01",
      "s": "AR-150/1500",
      "m": 60
    },
    {
      "n": "로터베이터1150-01",
      "s": "DWR115GM/1150",
      "m": 40
    },
    {
      "n": "로터베이터1150-02",
      "s": "DWR115GM/1150",
      "m": 40
    },
    {
      "n": "로터베이터1150-03",
      "s": "DWR115GM/1150",
      "m": 40
    },
    {
      "n": "로터베이터1550-01",
      "s": "WR1550MV/1550",
      "m": 60
    },
    {
      "n": "로터베이터1750-01",
      "s": "WJ175A/1750",
      "m": 60
    },
    {
      "n": "로터베이터1750-02",
      "s": "WR1750DGW/1750",
      "m": 60
    },
    {
      "n": "로터베이터1750-03",
      "s": "WR1750DGW/1750",
      "m": 60
    },
    {
      "n": "로터베이터1750-04",
      "s": "DW175GM/1750",
      "m": 60
    },
    {
      "n": "로터베이터1950-01",
      "s": "WJ195B/1950",
      "m": 60
    },
    {
      "n": "로터베이터1950-02",
      "s": "WR1950DGWJ/1950",
      "m": 60
    },
    {
      "n": "로터베이터1950-03",
      "s": "DWR195GLJ/1950",
      "m": 60
    },
    {
      "n": "로터베이터1950-04",
      "s": "WR195DGW/1950",
      "m": 60
    },
    {
      "n": "로터베이터2150-01",
      "s": "WR2150DGWJ/2150",
      "m": 90
    },
    {
      "n": "로터베이터2150-02",
      "s": "WR2150DGWJ/2150",
      "m": 90
    },
    {
      "n": "로터베이터2150-03",
      "s": "WR2150DGW/2150",
      "m": 90
    },
    {
      "n": "로터베이터2350-01",
      "s": "AR5240SC/2350",
      "m": 90
    },
    {
      "n": "로터베이터2350-02",
      "s": "AR5240SC/2350",
      "m": 90
    },
    {
      "n": "마늘수확기-경운기-01",
      "s": "BKG-950/경운기용",
      "m": 50
    },
    {
      "n": "마늘파종기-01",
      "s": "CH-06/6조",
      "m": 50
    },
    {
      "n": "마늘파종기-트랙터-01",
      "s": "HADA-GPS9T/마늘파종(9조)",
      "m": 50
    },
    {
      "n": "못자리성형기1750-01",
      "s": "DS-B003/1750-못자리",
      "m": 90
    },
    {
      "n": "못자리성형기2150-01",
      "s": "DS-B003/2150-못자리",
      "m": 110
    },
    {
      "n": "못자리성형기2150-02",
      "s": "DS-B003/2150-못자리",
      "m": 110
    },
    {
      "n": "무논정지기2200-01",
      "s": "WJS220/2200",
      "m": 90
    },
    {
      "n": "무논정지기2400-01",
      "s": "WJS240/2400",
      "m": 90
    },
    {
      "n": "발근기-01",
      "s": "MT-G1800/1800",
      "m": 50
    },
    {
      "n": "발근기-02",
      "s": "MT-G1800/1800",
      "m": 50
    },
    {
      "n": "배토기1750-01",
      "s": "DOA-220/1750(2조)",
      "m": 90
    },
    {
      "n": "배토기1950-01",
      "s": "DOA-220/1950(2조)",
      "m": 90
    },
    {
      "n": "보통쟁기(3련)-01",
      "s": "KP300A/보통-3련",
      "m": 60
    },
    {
      "n": "분무기-배낭식(살)-01",
      "s": "BY-HP2625/베낭식-살충제",
      "m": 40
    },
    {
      "n": "분무기-배낭식(제)-01",
      "s": "BY-HP2625/배낭식-제초제",
      "m": 40
    },
    {
      "n": "분무기-엔진식(살)-01",
      "s": "GX200T2/살충제",
      "m": 40
    },
    {
      "n": "분무기-엔진식(살)-02",
      "s": "BCEAT-80A/살충제",
      "m": 40
    },
    {
      "n": "분무기-엔진식(제)-01",
      "s": "HS-70AD/제초제",
      "m": 40
    },
    {
      "n": "붐스프레이어-01",
      "s": "BS-2000/600ℓ",
      "m": 150
    },
    {
      "n": "붐스프레이어-02",
      "s": "BS-2000/600ℓ",
      "m": 150
    },
    {
      "n": "비닐수거기-01",
      "s": "DH-T3000/1조",
      "m": 40
    },
    {
      "n": "비닐수거기-02",
      "s": "DH-T3000/1조",
      "m": 40
    },
    {
      "n": "비료동력살포기-01",
      "s": "SG-6030D/입제",
      "m": 40
    },
    {
      "n": "비료동력살포기-02",
      "s": "MD-7030/입제",
      "m": 40
    },
    {
      "n": "비료동력살포기-03",
      "s": "MD-7030/입제",
      "m": 40
    },
    {
      "n": "비료동력살포기-04",
      "s": "SG-8030/입제",
      "m": 40
    },
    {
      "n": "비료살포기-01",
      "s": "JHT-320H/300kg",
      "m": 60
    },
    {
      "n": "비료살포기-02",
      "s": "JHT-320H/300kg",
      "m": 60
    },
    {
      "n": "비료살포기-03",
      "s": "DP-2500H1/500kg",
      "m": 60
    },
    {
      "n": "비료살포기-04",
      "s": "JHT-550H/500kg",
      "m": 60
    },
    {
      "n": "비료살포기-05",
      "s": "JHT-550/500kg",
      "m": 60
    },
    {
      "n": "석회살포기-01",
      "s": "IOD-750A/500KG-석회",
      "m": 70
    },
    {
      "n": "소형트랙터18HP-01",
      "s": "XQ1018/18HP",
      "m": 50
    },
    {
      "n": "소형트랙터18HP-02",
      "s": "XQ1018/18HP",
      "m": 50
    },
    {
      "n": "소형트랙터25HP-01",
      "s": "CK250V/25HP",
      "m": 50
    },
    {
      "n": "소형트랙터25HP-02",
      "s": "CK250V/25HP",
      "m": 50
    },
    {
      "n": "소형트랙터25HP-03",
      "s": "CK250V/25HP",
      "m": 50
    },
    {
      "n": "소형트랙터25HP-04",
      "s": "LK2805/25HP",
      "m": 50
    },
    {
      "n": "승용관리기20HP-01",
      "s": "CFM-2000/20HP",
      "m": 140
    },
    {
      "n": "승용관리기20HP-02",
      "s": "CFM-2000/20HP",
      "m": 140
    },
    {
      "n": "심경쟁기(5련)-01",
      "s": "WHDP500/심경-5련",
      "m": 60
    },
    {
      "n": "심경쟁기(5련)-02",
      "s": "WHDP500/심경-5련",
      "m": 60
    },
    {
      "n": "심경쟁기(5련)-03",
      "s": "DSS5/심경-5련(유압)",
      "m": 60
    },
    {
      "n": "심경쟁기(7련)-01",
      "s": "SDS-P7/심경-7련(유압)",
      "m": 60
    },
    {
      "n": "심토파쇄기1456-01",
      "s": "BBK1456L/비반가1456",
      "m": 130
    },
    {
      "n": "심토파쇄기1456-02",
      "s": "BBK1456L/비반가1456",
      "m": 130
    },
    {
      "n": "심토파쇄기1606-01",
      "s": "RDK1606S/비반가1606",
      "m": 130
    },
    {
      "n": "심토파쇄기1606-02",
      "s": "BBK1606/비반가1606",
      "m": 130
    },
    {
      "n": "심토파쇄기1808-01",
      "s": "BBK1808/비반가1808",
      "m": 130
    },
    {
      "n": "심토파쇄기2008-01",
      "s": "BBK2008/비반가2008",
      "m": 130
    },
    {
      "n": "심토파쇄기2210-01",
      "s": "RDK2210/비반가2210",
      "m": 130
    },
    {
      "n": "심토파쇄기2210-02",
      "s": "RDK2210/비반가2210",
      "m": 130
    },
    {
      "n": "양용쟁기(3련)-01",
      "s": "KP3300W/양용-3련",
      "m": 80
    },
    {
      "n": "양용쟁기(3련)-02",
      "s": "KP3300W/양용-3련",
      "m": 80
    },
    {
      "n": "양용쟁기(4련)-01",
      "s": "KP4400W/양용-4련",
      "m": 80
    },
    {
      "n": "양용쟁기(4련)-02",
      "s": "KP4500W/양용-4련",
      "m": 80
    },
    {
      "n": "옥수수파종기-01",
      "s": "PLANTER3/4조",
      "m": 90
    },
    {
      "n": "원판쟁기10련-01",
      "s": "W300-DP/원판-10련",
      "m": 90
    },
    {
      "n": "원판쟁기10련-02",
      "s": "W300-DP/원판-10련",
      "m": 90
    },
    {
      "n": "원판쟁기10련-03",
      "s": "W300-DP/원판-10련",
      "m": 90
    },
    {
      "n": "원판쟁기10련-04",
      "s": "W300-DP/원판-10련",
      "m": 90
    },
    {
      "n": "원판쟁기10련-05",
      "s": "W300-DP/원판-10련",
      "m": 90
    },
    {
      "n": "원판쟁기4련-01",
      "s": "W42-DP/원판-4련",
      "m": 60
    },
    {
      "n": "원판쟁기6련-01",
      "s": "W62-DP/원판-6련",
      "m": 60
    },
    {
      "n": "원판쟁기6련-02",
      "s": "W62-DP/원판-6련",
      "m": 60
    },
    {
      "n": "원판쟁기6련-03",
      "s": "W62-DP/원판-6련",
      "m": 60
    },
    {
      "n": "원판쟁기8련-01",
      "s": "W82-DP/원판-8련",
      "m": 90
    },
    {
      "n": "원판쟁기8련-02",
      "s": "W82-DP/원판-8련",
      "m": 90
    },
    {
      "n": "원판쟁기8련-03",
      "s": "W82-DP/원판-8련",
      "m": 90
    },
    {
      "n": "원판쟁기8련-04",
      "s": "W82-DP/원판-8련",
      "m": 90
    },
    {
      "n": "육묘상자정렬기-01",
      "s": "MDD300/600~1500",
      "m": 60
    },
    {
      "n": "육묘적재이송기-01",
      "s": "MDJI1400/400~1,500",
      "m": 80
    },
    {
      "n": "육묘적재이송기-02",
      "s": "MDJI1400/400~1,500",
      "m": 80
    },
    {
      "n": "육묘적재이송기-03",
      "s": "MDJI1400/400~1,500",
      "m": 80
    },
    {
      "n": "이랑쟁기6련-01",
      "s": "DWS210/이랑-6련",
      "m": 60
    },
    {
      "n": "이랑쟁기6련-02",
      "s": "DWS210/이랑-6련",
      "m": 60
    },
    {
      "n": "이랑쟁기9련-01",
      "s": "DWS260/이랑-9련",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(대)-01",
      "s": "DLK210E/2000kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(대)-02",
      "s": "DLK210E/2000kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(대)-03",
      "s": "DLK210E/2000kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(대)-04",
      "s": "DLK210E/2000kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(소)-01",
      "s": "DLK12TRC-H/1300kg/h",
      "m": 80
    },
    {
      "n": "잔가지파쇄기(소)-02",
      "s": "DLK15TRC-H/1300kg/h",
      "m": 80
    },
    {
      "n": "잡곡예취기-01",
      "s": "HSM-BE224/2조식",
      "m": 80
    },
    {
      "n": "잡곡예취기-02",
      "s": "HSM-BE224/2조식",
      "m": 80
    },
    {
      "n": "잡곡정선기-01",
      "s": "SB-200GI/900",
      "m": 50
    },
    {
      "n": "잡곡탈곡기-01",
      "s": "HSMBTH/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-02",
      "s": "HSMBTH/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-03",
      "s": "HSMBTH/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-04",
      "s": "HSMBTH/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-05",
      "s": "HSMBTH2/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-06",
      "s": "HSMBTH2/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-07",
      "s": "HSMBTH2/깨",
      "m": 110
    },
    {
      "n": "잡곡탈곡기-08",
      "s": "HSMBTH2/깨",
      "m": 110
    },
    {
      "n": "쟁기(2련)-01",
      "s": "SW-PN602/소형-2련",
      "m": 40
    },
    {
      "n": "적심기-01",
      "s": "IPV-1200/1조",
      "m": 40
    },
    {
      "n": "적심기-02",
      "s": "IPV-1200/1조",
      "m": 40
    },
    {
      "n": "적심기-03",
      "s": "IPV-1200/1조",
      "m": 40
    },
    {
      "n": "적심기-04",
      "s": "IPV-1200/1조",
      "m": 40
    },
    {
      "n": "줄기절단기-01",
      "s": "SH-1500MC/150",
      "m": 70
    },
    {
      "n": "줄기절단기-02",
      "s": "HADA-STD1400/150",
      "m": 70
    },
    {
      "n": "중경제초기1500-01",
      "s": "GM1500-L400A/1500",
      "m": 60
    },
    {
      "n": "중경제초기1500-02",
      "s": "GM1500-L400A/1500",
      "m": 60
    },
    {
      "n": "중경제초기1800-01",
      "s": "GM1800-L550A/1800",
      "m": 60
    },
    {
      "n": "중경제초기1800-02",
      "s": "GM1800-L550A/1800",
      "m": 60
    },
    {
      "n": "채소이식기(반자동)-01",
      "s": "PH1A/반자동",
      "m": 60
    },
    {
      "n": "채소이식기(반자동)-02",
      "s": "PH1A/반자동",
      "m": 60
    },
    {
      "n": "채소이식기(자동)-01",
      "s": "SKP-100W-KR/자동",
      "m": 60
    },
    {
      "n": "채소이식기(자동)-02",
      "s": "PF1/자동",
      "m": 60
    },
    {
      "n": "채소이식기(자동)-03",
      "s": "PF1S/자동",
      "m": 60
    },
    {
      "n": "콩예취기-01",
      "s": "M1-GS/보행형",
      "m": 70
    },
    {
      "n": "콩예취기-02",
      "s": "M1-GS/보행형",
      "m": 70
    },
    {
      "n": "콩예취기-03",
      "s": "ABH-100H/보행형",
      "m": 70
    },
    {
      "n": "콩정선기-01",
      "s": "BH-30/900",
      "m": 40
    },
    {
      "n": "콩정선기-02",
      "s": "BH-30/900",
      "m": 40
    },
    {
      "n": "콩정선기-03",
      "s": "BH-30/900",
      "m": 40
    },
    {
      "n": "콩정선기-04",
      "s": "BH-30/900",
      "m": 40
    },
    {
      "n": "탈곡기(궤도)-01",
      "s": "ESP-R10/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-02",
      "s": "ESP-R10/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-03",
      "s": "DBT600H/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-04",
      "s": "DBT600H/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-05",
      "s": "DBT650H/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(궤도)-06",
      "s": "PBTA1200/궤도",
      "m": 110
    },
    {
      "n": "탈곡기(모터)-01",
      "s": "ESP-2/전기",
      "m": 60
    },
    {
      "n": "탈곡기(모터)-02",
      "s": "ESP-2/전기",
      "m": 60
    },
    {
      "n": "탈곡기(모터)-03",
      "s": "ESP-2/전기",
      "m": 60
    },
    {
      "n": "탈곡기(모터)-04",
      "s": "JO-19621125/전기",
      "m": 60
    },
    {
      "n": "탈곡기(대)-01",
      "s": "ESP-1000/(대)",
      "m": 150
    },
    {
      "n": "탈곡기(대)-02",
      "s": "ESP-1000/(대)",
      "m": 150
    },
    {
      "n": "탈곡기(대)-03",
      "s": "ESP-1000/(대)",
      "m": 150
    },
    {
      "n": "탈곡기(소)-01",
      "s": "ESP-1/(소)",
      "m": 90
    },
    {
      "n": "탈곡기(소)-02",
      "s": "ESP-1/(소)",
      "m": 90
    },
    {
      "n": "탈곡기(소)-03",
      "s": "ESP-1/(소)",
      "m": 90
    },
    {
      "n": "탈곡기(중)-01",
      "s": "SBK-14000T/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-02",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-03",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-04",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-05",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-06",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-07",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-08",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-09",
      "s": "ESP-100P/(중)",
      "m": 120
    },
    {
      "n": "탈곡기(중)-10",
      "s": "SBK-14000T/(중)",
      "m": 120
    },
    {
      "n": "퇴비살포기(대)-01",
      "s": "TS-45H/4.5TON-퇴비",
      "m": 150
    },
    {
      "n": "퇴비살포기(대)-02",
      "s": "TS-45H/4.5TON-퇴비",
      "m": 150
    },
    {
      "n": "퇴비살포기(소)-01",
      "s": "GW-500H/500KG-퇴비",
      "m": 90
    },
    {
      "n": "퇴비살포기(소)-02",
      "s": "GW-500H/500KG-퇴비",
      "m": 90
    },
    {
      "n": "퇴비살포기(소)-03",
      "s": "GW-900H/900KG-퇴비",
      "m": 90
    },
    {
      "n": "퇴비살포기(소)-04",
      "s": "GW-900H/900KG-퇴비",
      "m": 90
    },
    {
      "n": "퇴비살포기(소)-05",
      "s": "GW-900H/900KG-퇴비",
      "m": 90
    },
    {
      "n": "퇴비살포기(승용)-01",
      "s": "HSC-1500W/자주형1000kg",
      "m": 140
    },
    {
      "n": "퇴비살포기(승용)-02",
      "s": "HSC-1500W/자주형1000kg",
      "m": 140
    },
    {
      "n": "퇴비살포기(중)-01",
      "s": "HM-3000/3.5TON-퇴비",
      "m": 150
    },
    {
      "n": "퇴비살포기(중)-02",
      "s": "HM-3000/3.5TON-퇴비",
      "m": 150
    },
    {
      "n": "파종기-인력(비닐)-01",
      "s": "HG10A/비닐",
      "m": 30
    },
    {
      "n": "파종기-인력(비닐)-02",
      "s": "HG10A/비닐",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-01",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-02",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-03",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-04",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "파종기-인력(일반)-05",
      "s": "HG10A/일반",
      "m": 30
    },
    {
      "n": "평탄쟁기-01",
      "s": "FDS-R6/평탄-6련",
      "m": 60
    },
    {
      "n": "평탄쟁기-02",
      "s": "FDS-R6/평탄-6련",
      "m": 60
    },
    {
      "n": "피복기-인력-01",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "피복기-인력-03",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "피복기-인력-04",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "피복기-인력-05",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "피복기-인력-06",
      "s": "BG-777B/8자",
      "m": 40
    },
    {
      "n": "휴립복토기-01",
      "s": "WJ2-300/휴립복토(1조)",
      "m": 60
    },
    {
      "n": "휴립복토파종기(2조)-01",
      "s": "BG-800BCT/휴립복토(2조)",
      "m": 60
    },
    {
      "n": "휴립복토파종기(2조)-02",
      "s": "BG-800BCT/휴립복토(2조)",
      "m": 60
    },
    {
      "n": "휴립복토파종기(2조1두둑)-01",
      "s": "BG-1260BC/휴립복토(2조1두둑)",
      "m": 60
    },
    {
      "n": "휴립복토파종기(2조2두둑)-01",
      "s": "BG-1580BC/휴립복토(2조2두둑)",
      "m": 60
    },
    {
      "n": "휴립복토파종기(2조2두둑)-02",
      "s": "BG-1580BC/휴립복토(2조2두둑)",
      "m": 60
    },
    {
      "n": "휴립복토파종기(4조2두둑)-01",
      "s": "BG-2400BC/휴립복토(4조2두둑)",
      "m": 80
    },
    {
      "n": "휴립피복기1조-01",
      "s": "BG-600B/휴립피복(1조)",
      "m": 60
    },
    {
      "n": "휴립피복기2조-01",
      "s": "WJCM-2000/휴립피복(2조)",
      "m": 60
    },
    {
      "n": "휴립피복기2조-02",
      "s": "WJCM-2000/휴립피복(2조)",
      "m": 60
    },
    {
      "n": "휴립피복기2조-03",
      "s": "WJCM-2000/휴립피복(2조)",
      "m": 60
    }
  ]
};
